[{"Number":"I-01","Topic":"歡迎來到依水園","Description":"名勝依水園坐落於奈良市東大寺和興福寺之間，由兩片建築年代不同的池泉回游式庭園構成。一片是江戶時代前期建造的日本庭園式“前園”，另一片是明治時代建造的借景庭園式“後園”。此外，園內還附設有寧樂美術館，館裡收藏並展出著東亞的古美術品。"},{"Number":"I-02","Topic":"“kokoniwa”是什麼？","Description":"是一款由奈良縣立磯城野高等學校，東京工藝大學在奈良縣教育委員會，公益財團法人名勝依水園・寧樂美術館共同開發的觀光應用程序。通過“kokoniwa”遊客可以更深入地了解奈良庭園的精髓。它是一款從年輕人的視線角度去開發的應用程序，它能識別庭園內的專門木牌，利用AR功能進行說明。"},{"Number":"I-03","Topic":"磯城野高等學校","Description":"奈良縣立磯城野高等學校是一所實踐體驗型的專門高中。該校從環境的角度出發研究人與自然，致力培養對科學技術的進步和產業社會的發展能夠主動地做出創造性貢獻的專門人才。該校開設有4個（8個課程）農業方面的學科和3個家庭方面的學科（其中1個學科分別有2個課程），進行人數少的專門教育。"},{"Number":"I-04","Topic":"東京工藝大學","Description":"東京工藝大學的學系非常獨特，它是由工學系和藝術系構成的大學。工學系主攻尖端科學技術，藝術系主修傳媒藝術方面。該大學培養出了大批活躍於社會的人才，他們運用自己的技術和創造性創造出新的價值。"},{"Number":"I-05","Topic":"遷都君","Description":"奈良縣的官方吉祥物遷都君誕生於2008年2月12日，是一個茁壯成長中的男孩。他精力充沛，好奇心強，雖有點調皮卻喜歡溫故知新。他舞跳得很棒，最喜歡的是奈良美食！在“kokoniwa”上，遷都君跟奈良的高中生一起，為大家介紹奈良的優雅庭園。"},{"Number":"S-02","Topic":"前園","Description":"走進庭園門口，右手邊的庭園是“前園”。江戶前期，「奈良曬」頂級麻布的御用商人 清須美道清為能更好地享受烹茶樂趣，先把別墅三秀亭遷移到這兒，然後再蓋挺秀軒。從此，能瞭望若草山、春日奧山、高圓山這三座山的庭園“前園”便落成了。"},{"Number":"S-04","Topic":"請勿踐踏青苔","Description":"“遷都君！不能踐踏青苔！” 依水園裡，生長著多種青苔。伴隨著庭園的歷史，青苔也常年受到保護。園內最少限度地使用柵欄，以此保護景觀。所以，遊覽時請走在踏腳石上，請不要踐踏青苔。"},{"Number":"S-07","Topic":"後園","Description":"“後園”是明治時代的實業家 關藤次郎為了品茶詠歌而建造的池泉回游式庭園。這庭園巧借若草山、春日奧山、禦蓋山和毗鄰的東大寺南大門為景，和院裡的假山、花草樹木及池面浮景融為一體。沿池散步，入眼皆景。"},{"Number":"S-08","Topic":"請在安全的地方使用kokoniwa軟體","Description":"庭園內有踏腳石、坎兒、因受保護而禁止進入的地方和單向通行的地方。請各位注意行走安全的同時，按規定路線參觀。欣賞沿途美景的同時，請在安全的地方享受“kokoniwa”帶來的視覺效果樂趣。請请勿邊走邊玩手機。"},{"Number":"S-09","Topic":"冰心亭","Description":"“冰心亭”是一座建於明治時代的書院式茶室，在這裡可以品嚐抹茶。坐在茶室裡，品味抹茶的同時，可從茶室的角度去欣賞庭園景色，那是和走著觀賞到的景色截然不同的別樣景緻。透過極薄的吹製玻璃，欣賞後園景色，是別具一番情趣的。"},{"Number":"A-01","Topic":"關守石","Description":"一般擺放在庭園里和神社院內，表示禁止入內的意思。關守石在圓石上用棕櫚繩打十字形繩結。它的造法簡潔高雅，在必需的地方隨時都可以放上。在茶道裡，它作為路標被使用。"},{"Number":"A-02","Topic":"前園入口處的春日燈籠","Description":"據說，最初的石燈籠是桃山時代 千利休放在茶庭裡的照明工具，常在晚上的茶會使用。後來這種燈籠被人們引用在各式的庭園裡，隨著時代的變遷，燈籠也發展出各種樣式。這種燈籠是參照春日大社里最原始的燈籠樣式製造的。"},{"Number":"A-03","Topic":"三秀亭的春日燈籠","Description":"石燈籠從上至下由「寶珠」「笠」「火袋」「中台」「竿」「基礎」6個部分構成。 「笠」下面的六角形的部分叫「火袋」，是放燈火用的地方，也是燈籠最重要的部分。 「火袋」的中空部叫「火口」。春日燈籠的「火袋」刻有鹿、雲、禦蓋山等圖案。"},{"Number":"A-04","Topic":"挺秀軒的春日燈籠","Description":"春日燈籠的「火袋」上，刻著和春日大社相關的圖案。傳說，春日大社的主祭神「武甕槌命」騎著白鹿降臨在御蓋山上，所以在春日大社的燈籠上多刻有鹿和禦蓋山的圖案。圓形的洞寓意太陽和月亮。"},{"Number":"A-05","Topic":"雪見燈籠","Description":"與春日燈籠不同，這個燈籠沒有「中台」和 「竿」的部分。作為觀賞用的燈籠，主要設置在庭園內的水池邊。據悉，「雪見」是從「浮見」（觀賞浮影）的發音演變而來的。所以「笠」的部分造得比較大，便於光線往下照，水面的倒影更明亮。"},{"Number":"A-06","Topic":"躪口的清秀庵","Description":"進入茶室的小門，長寬約70厘米。 「躪」 就是人跪著雙手握拳著地，利用膝蓋和雙拳慢慢向前的移動方法，不管人身份的高低，必須得跪下來低頭入室。這意味著茶室是另外一個不同的世界，進入茶室就必須拋棄世俗，人人平等。"},{"Number":"A-07","Topic":"清秀庵的棕櫚帚和塵穴","Description":"這掃帚是每年首次茶會的吉祥物，用棕櫚葉做成，並不用於打掃。塵穴是位於茶室屋簷下的一個小穴，形式上是堆放枯葉等垃圾的地方，但實際上也並不使用。棕櫚帚和塵穴都像徵著茶室應經常保持乾淨整潔。這種乍看不容易明白的設計就是日本庭園的精髓。"},{"Number":"A-08","Topic":"編笠門 至 挺秀軒","Description":"編笠門是造在茶室外的，進庭園前的那扇門。因為門頂與古代的草笠相似，因此得名。以編笠門為界，門外是「外露天」，門內是 「內露天」。在「外露天」 建有等候室--挺秀軒，在「內露天」建有茶室--清秀庵。"},{"Number":"A-09","Topic":"石臼的踏腳石","Description":"在庭園內，有十個以上的大石臼現在作為踏腳石使用。據說，這些石臼曾經是漂洗「奈良曬」麻布使用過的糊臼，明治時代末已經被廢棄。現在，這些石臼在這裡作為踏腳石被再利用，讓來這裡的人感受到當時的文化氣息。"},{"Number":"A-10","Topic":"蹲踞","Description":"蹲踞是進茶室前，洗手淨心的地方。蹲踞的中心是「手水缽」，周圍佈置有「手燭石」「湯桶石」「前石」。因為洗手的時候要蹲著，所以得名「蹲踞」。這地方也是茶室與外界的結界所在。"},{"Number":"A-11","Topic":"龍飾獸頭瓦","Description":"清秀庵庵頂裝有龍飾獸頭瓦。龍象徵著水，裝在建築物頂上，寄託著人們對這建築物能免受火災的願望。這個獸頭瓦是樂家第十一代傳人 慶入的作品。現在裝在庵頂上的獸頭瓦是複製品，真品保管在安寧美術館。"},{"Number":"A-13","Topic":"後園的寄附（等候室）","Description":"「寄附」是客人在等侯進入茶室時，整理儀容著裝，做好進入茶室的準備的地方。從這裡，可以看到在露天看不到的景色--東大寺大佛殿的鴟尾（魚尾形的瓦飾）。從各個角度展現不同的風景，我們可以感到庭園造藝師的良苦用心。"},{"Number":"A-14","Topic":"明治時代的橋","Description":"在明治時代，後園的池塘上有小船浮著。人們可以從冰心亭前乘船直到滝口，用步行時不同的視線來欣賞庭園，詠嘆詩歌。當時的橋是木橋，小船通過時可以拆下，一部分踏腳石的上面也建了木橋。"},{"Number":"A-15","Topic":"燈籠基石的台階","Description":"燈籠有「寶珠」「笠」「火袋」「中台」等部分，而最底部支撐著燈籠全體的部分叫「基石」。從滝口往上走的路上有很多踏腳石，踏腳石上有反花（逆蓮花），是因為這些踏腳石原來是燈籠的「基石」。可以推測，最早這附近有很多燈籠。"},{"Number":"A-17","Topic":"東大寺西塔的中心基石","Description":"在東大寺，曾經東西對稱地建有近100米高的七重塔--東塔和西塔。可是在934年，西塔受雷擊而燒毀。在復建過程中，不幸再度被燒毀。所以現在在西塔的遺址上，只有一方土台。據說，支撐西塔中心柱的基石的一部分，被放置在後園。"},{"Number":"A-18","Topic":"燒毀了的西南院的基石","Description":"在後園，除了東大寺西塔特別大的中心基石之外，還保留著很多其它的基石。據說，這些是燒毀了的西南院的基石。"},{"Number":"A-19","Topic":"稻荷神社","Description":"稻荷神社的總社是伏見稻荷大社，稻荷神社作為伏見稻荷大社的「禦分靈」遍設在全國各地。主神「宇迦之禦魂神」是五穀之神，保佑著人們五穀豐登、生意興隆、家庭平安、萬事如意。稻荷神社有一特別之處，就是很多日本人會在自己的私人地方建造稻荷神社。"},{"Number":"A-20","Topic":"柳生堂","Description":"明治時代，面臨拆除危機的柳生「芳德寺」的本堂--柳生堂被 關藤次郎購買，遷築在後園。芳德寺作為柳生一族埋骨的菩提寺而有名。柳生一族的鼻祖 柳生宗矩是德川時代有名的兵法家。柳生堂的屋頂是刺柏樹皮葺頂。這個建築物是柳生家的全盛時期的十七世紀後半的建築物。從這裡可以眺望禦蓋山和春日深山。"},{"Number":"A-21","Topic":"三山楣窗","Description":"江戶時代，從三秀亭可以眺望若草山、春日深山、高園山。到了明治時代，因為建造了後園和冰心亭，所以從這裡就看不到這三座山了。於是，在冰心亭的楣窗上，專門雕了三座山的木頭鏤空畫，可以追憶曾經看到的風景。"},{"Number":"A-22","Topic":"GHQ（聯軍總司令部）的接管","Description":"被地爐的煙熏成黑褐色的竹子叫煤竹。冰心亭的棚頂是用煤竹製造的。二戰後，接管冰心亭的GHQ把被煙熏成黑褐色的部分清除了。據說，有些地方還被改造成了洋式風格。"},{"Number":"A-23","Topic":"新藥師寺的舊木材","Description":"“天平古材”是指平城京的寺院等建築所使用過的舊木材。這裡的走廊所使用的木材便是天平古材，它曾經是新藥師寺的圓木，現把圓木一分為二，排列成行，做成走廊的地板。所以，它的斷面是半圓形。另外，冰心亭的天花板也是“天平古材”建成。細看木材的某些地方，還能看到 “新藥師寺古材”的烙印。"},{"Number":"A-24","Topic":"口吹玻璃","Description":"這裡的玻璃是口吹玻璃。口吹就是通過竹子用嘴把空氣吹進正在融化的玻璃裡面，然後把玻璃放在平台上延壓成平面，是玻璃的一種傳統的工藝。比起現在的玻璃，形狀凹凸起伏。這種工藝做出來的玻璃已經很少見了。透過口吹玻璃看冰心亭及其後院，感覺景物搖晃，別有情趣。"},{"Number":"A-25","Topic":"鮑魚殼","Description":"依水園的茶室屋頂是用茅草鋪成的，而茅草是烏鴉築巢的主要材料，所以為了防止烏鴉把茅草叼走 ，人們把磨光的鮑魚殼放在屋頂上。磨光的鮑魚殼看起來像鷹的眼睛，而鷹是烏鴉的天敵。另外，茅草易燃，在屋頂放上來自海裡的鮑魚殼也寄託著人們防火災的願望。"},{"Number":"A-26","Topic":"庭園入口的燈籠基石","Description":"庭園入口的右側有一塊燈籠基石。基石上刻著蓮花圖樣，為防止積水，中央位置還開鑿有溝壑。這些特點都與興福寺的燈籠的底座一樣。由此可推測，這個燈籠基石和興福寺的燈籠同屬奈良時代的文物。在這個庭園裡，以天平古材為首，到很多其他的物件，都飽含著天平時代以來的文化氣息。"},{"Number":"L-01","Topic":"後園借景","Description":"“後園”是明治時代的實業家 關藤次郎為了品茶詠歌而建造的築山式池泉回游式庭園。這庭園巧借了遠處若草山、春日奧山、禦蓋山和毗鄰的東大寺南大門為景，屬借景庭園。不管是假山左後方的小瀑布，還是緩緩流淌著的河水聲，都是這庭園景緻不可或缺的一部分。"},{"Number":"L-02","Topic":"東大寺鴟尾","Description":"“鴟尾”就是裝設在瓦頂兩邊的飾物。據考究，這種裝飾物約在飛鳥時代從大陸傳來日本的。“鴟尾”是模仿魚躍出水面時拍打水面的尾巴的樣子而造的裝飾品。有“水下的建築物不著火”這樣的說法，所以“鴟尾”作為闢火的吉祥物裝設在屋頂。"},{"Number":"L-04","Topic":"吉城川","Description":"“吉城川”是 從若草山和春日山之間流經東大寺南邊的小河。到了秋天，這里紅葉繽紛。一種叫做 “奈良曬”的頂級麻布也曾使用吉城川的水進行漂洗。 “水門町”是奈良市最後一個漂洗場，一直到明治時代，在那裡都可以聽到漂洗麻佈時所發出的敲打聲。依水園的水池也是從這條“吉城川”引水而建的。"},{"Number":"P-01","Topic":"紅松","Description":"松科常綠針葉樹。和黑松相比較，樹皮偏紅，取名“紅松”。此外，由於紅松葉子柔軟，給人柔和優雅的感覺，因此也叫做“雌松”。樹皮脫落之後，紅色樹幹格外醒目，因此依水園利用特殊技法將樹皮磨除，使紅松更顯美麗。到冬天，會用草蓆代替樹皮將樹幹包裹起來。"},{"Number":"P-02","Topic":"睡蓮","Description":"睡蓮科多年生水生植物。睡蓮埋在池塘或沼澤里的根莖會不斷伸延，在水面上散葉開花。睡蓮和荷花容易被混淆。區別是睡蓮的葉子展在水面上，葉有切口且葉面帶光澤。花也是貼水面或靠水面生長的。"},{"Number":"P-03","Topic":"紫薇","Description":"千屈菜科落葉闊葉樹。因樹幹光滑得連猴子也可能掉下來，所以，這種樹在日語裡是“猴子滑”「sarusuberi」。 Saru指猴子，suberi是落下的意思。寫成漢字卻是「百日紅」，因為它花開紅色，花期長，百日不枯。從7月到9月，紫薇的花色讓夏天的庭園綴滿色彩。它的花語是“相信你”。"},{"Number":"P-04","Topic":"馬醉樹","Description":"杜鵑花科類闊葉樹。日文漢字寫成馬酔木,發音[asebi]。因樹整體含毒，馬吃後會像醉酒一樣錯亂而得名。鹿知其毒性因此不會啃食。所以，在防止鹿進入的地方會成列地種植這種馬醉樹。"},{"Number":"P-06","Topic":"蓮","Description":"蓮科類的多年生水生植物。花朵從清早開始綻放，中午閉合。埋在泥裡肥大的花莖中有許多孔洞用於通氣，這花莖被我們稱為[蓮藕]。與睡蓮不同，它的葉子無光澤，防水。此外，葉子高出水面，花也開在離水面較高的地方。依水園的蓮是東京大學培育的珍貴品種--輪王蓮。"},{"Number":"P-08","Topic":"竹柏","Description":"羅漢松科的常青針葉樹植物，卻長著闊葉樹般的葉子。竹柏作為神木，在熊野神社以及熊野三山系的神社多有種植。春日大社的天然竹柏林被認定為天然紀念物。因葉脈是縱向生長，所以縱向拉扯不易拉斷，故作為夫婦圓滿的吉祥寓意物，被珍而重之。"},{"Number":"P-09","Topic":"羅漢松","Description":"羅漢松科的常青針葉樹。較粗的針葉是羅漢松的特徵之一。除造園種植外，因羅漢松具有良好的耐水性及抗腐性，其木材現在仍用於造船和橋樑。"},{"Number":"P-10","Topic":"青木","Description":"絲纓花科的常青闊葉樹。葉呈光澤性暗綠色，葉邊有鋸齒，有些品種葉上有斑。青木耐蔭性強，在背陰處亦能生長，又耐大氣污染，所以作為灌木被種植於公園和庭院中。 12月左右青木會結出美麗的猩紅果實，給冬季的庭園帶來繽紛色彩。因葉與枝均常青故而稱之為青木。"}]
