[{"Number":"I-01","Topic":"欢迎来到依水园","Description":"名胜依水园坐落于奈良市东大寺和兴福寺之间，由两片建筑年代不同的池泉回游式庭园构成。一片是江户时代前期建造的日本庭园式“前园”，另一片是明治时代建造的借景庭园式“后园”。此外，园内还附设有宁乐美术馆，馆里收藏并展出着东亚的古美术品。 "},{"Number":"I-02","Topic":"“kokoniwa”是什么？","Description":"是一款由奈良县立磯城野高等学校，东京工艺大学在奈良县教育委员会，公益财团法人名胜依水园・宁乐美术馆共同开发的观光应用程序。通过“kokoniwa”游客可以更深入地了解奈良庭园的精髓。它是一款从年轻人的视线角度去开发的应用程序，它能识别庭园内的专门木牌，利用AR功能进行说明。 "},{"Number":"I-03","Topic":"磯城野高等学校","Description":"奈良县立磯城野高等学校是一所实践体验型的专门高中。该校从环境的角度出发研究人与自然，致力培养对科学技术的进步和产业社会的发展能够主动地做出创造性贡献的专门人才。该校开设有4个（8个课程）农业方面的学科和3个家庭方面的学科（其中1个学科分别有2个课程），进行人数少的专门教育。  "},{"Number":"I-04","Topic":"东京工艺大学","Description":"东京工艺大学的学系非常独特，它是由工学系和艺术系构成的大学。工学系主攻尖端科学技术，艺术系主修传媒艺术方面。该大学培养出了大批活跃于社会的人才，他们运用自己的技术和创造性创造出新的价值。 "},{"Number":"I-05","Topic":"迁都君","Description":"奈良县的官方吉祥物迁都君诞生于2008年2月12日，是一个茁壮成长中的男孩。他精力充沛，好奇心强，虽有点调皮却喜欢温故知新。他舞跳得很棒，最喜欢的是奈良美食！在“kokoniwa”上，迁都君跟奈良的高中生一起，为大家介绍奈良的优雅庭园。  "},{"Number":"S-02","Topic":"前园","Description":"走进庭园门口，右手边的庭园是“前园”。江户前期，「奈良晒」顶级麻布的御用商人清须美道清为能更好地享受烹茶乐趣，先把别墅三秀亭迁移到这儿，然后再盖挺秀轩。从此，能瞭望若草山、春日奥山、高圆山这三座山的庭园“前园”便落成了。  "},{"Number":"S-04","Topic":"请勿践踏青苔","Description":"“迁都君！不能践踏青苔！” 依水园里，生长着多种青苔。伴随着庭园的历史，青苔也常年受到保护。园内最少限度地使用栅栏，以此保护景观。所以，游览时请走在踏脚石上，请不要践踏青苔。 "},{"Number":"S-07","Topic":"后园","Description":"“后园”是明治时代的实业家 关藤次郎为了品茶咏歌而建造的池泉回游式庭园。这庭园巧借若草山、春日奥山、御盖山和毗邻的东大寺南大门为景，和院里的假山、花草树木及池面浮景融为一体。沿池散步，入眼皆景。 "},{"Number":"S-08","Topic":"请在安全的地方使用kokoniwa软件","Description":"庭园内有踏脚石、坎儿、因受保护而禁止进入的地方和单向通行的地方。请各位注意行走安全的同时，按规定路线参观。欣赏沿途美景的同时，请在安全的地方享受“kokoniwa”带来的视觉效果乐趣。请勿边走边玩手机。 "},{"Number":"S-09","Topic":"冰心亭","Description":"“冰心亭”是一座建于明治时代的书院式茶室，在这里可以品尝抹茶。坐在茶室里，品味抹茶的同时，可从茶室的角度去欣赏庭园景色，那是和走着观赏到的景色截然不同的别样景致。透过极薄的吹制玻璃，欣赏后园景色，是别具一番情趣的。 "},{"Number":"A-01","Topic":"关守石","Description":"一般摆放在庭园里和神社院内，表示禁止入内的意思。关守石在圆石上 用棕榈绳打十字形绳结。它的造法简洁高雅，在必需的地方随时都可以放上。在茶道里，它作为路标被使用。"},{"Number":"A-02","Topic":"前园入口处的春日灯笼","Description":"据说，最初的石灯笼是桃山时代 千利休放在茶庭里的照明工具，常在晚上的茶会使用。后来这种灯笼被人们引用在各式的庭园里，随着时代的变迁，灯笼也发展出各种样式。这种灯笼是参照春日大社里最原始的灯笼样式制造的。"},{"Number":"A-03","Topic":"三秀亭的春日灯笼","Description":"石灯笼从上至下由「宝珠」「笠」「火袋」「中台」「竿」「基础」6个部分构成。「笠」下面的六角形的部分叫「火袋」，是放灯火用的地方，也是灯笼最重要的部分。「火袋」的中空部叫「火口」。春日灯笼的「火袋」刻有鹿、云、御盖山等图案。"},{"Number":"A-04","Topic":"挺秀轩的春日灯笼","Description":"春日灯笼的「火袋」上，刻着和春日大社相关的图案。传说，春日大社的主祭神「武瓮槌命」骑着白鹿降临在御盖山上，所以在春日大社的灯笼上多刻有鹿和御盖山的图案。圆形的洞寓意太阳和月亮。"},{"Number":"A-05","Topic":"雪见灯笼","Description":"与春日灯笼不同，这个灯笼没有「中台」和 「竿」的部分。作为观赏用的灯笼，主要设置在庭园内的水池边。据悉，「雪见」是从「浮见」（观赏浮影）的发音演变而来的。所以「笠」的部分造得比较大，便于光线往下照，水面的倒影更明亮。"},{"Number":"A-06","Topic":"躏口的清秀庵","Description":"进入茶室的小门，长宽约70厘米。「躏」 就是人跪着双手握拳着地，利用膝盖和双拳慢慢向前的移动方法，不管人身份的高低，必须得跪下来低头入室。这意味着茶室是另外一个不同的世界，进入茶室就必须抛弃世俗，人人平等。"},{"Number":"A-07","Topic":"清秀庵的棕榈帚和尘穴","Description":"这扫帚是每年首次茶会的吉祥物，用棕榈叶做成，并不用于打扫。尘穴是位于茶室屋檐下的一个小穴，形式上是堆放枯叶等垃圾的地方，但实际上也并不使用。棕榈帚和尘穴都象征着茶室应经常保持干净整洁。这种乍看不容易明白的设计就是日本庭园的精髓。"},{"Number":"A-08","Topic":"编笠门 至 挺秀轩","Description":"编笠门是造在茶室外的，进庭园前的那扇门。因为门顶与古代的草笠相似，因此得名。以编笠门为界，门外是「外露天」，门内是 「内露天」。在「外露天」 建有等候室--挺秀轩，在「内露天」建有茶室--清秀庵。"},{"Number":"A-09","Topic":"石臼的踏脚石","Description":"在庭园内，有十个以上的大石臼现在作为踏脚石使用。据说，这些石臼曾经是漂洗「奈良晒」麻布使用过的糊臼，明治时代末已经被废弃。现在，这些石臼在这里作为踏脚石被再利用，让来这里的人感受到当时的文化气息。"},{"Number":"A-10","Topic":"蹲踞","Description":"蹲踞是进茶室前，洗手净心的地方。蹲踞的中心是「手水钵」，周围布置有「手烛石」「汤桶石」「前石」。因为洗手的时候要蹲着，所以得名「蹲踞」。 这地方也是茶室与外界的结界所在。"},{"Number":"A-11","Topic":"龙饰兽头瓦","Description":"清秀庵庵顶装有龙饰兽头瓦。龙象征着水，装在建筑物顶上，寄托着人们对这建筑物能免受火灾的愿望。这个兽头瓦是乐家第十一代传人 庆入的作品。现在装在庵顶上的兽头瓦是复制品，真品保管在安宁美术馆。"},{"Number":"A-13","Topic":"后园的寄附（等候室）","Description":"「寄附」是客人在等侯进入茶室时，整理仪容着装，做好进入茶室的准备的地方。从这里，可以看到在露天看不到的景色--东大寺大佛殿的鸱尾（鱼尾形的瓦饰）。从各个角度展现不同的风景，我们可以感到庭园造艺师的良苦用心。"},{"Number":"A-14","Topic":"明治时代的桥","Description":"在明治时代，后园的池塘上有小船浮着。人们可以从冰心亭前乘船直到滝口，用步行时不同的视线来欣赏庭园，咏叹诗歌。当时的桥是木桥，小船通过时可以拆下，一部分踏脚石的上面也建了木桥。"},{"Number":"A-15","Topic":"灯笼基石的台阶","Description":"灯笼有「宝珠」「笠」「火袋」「中台」等部分，而最底部支撑着灯笼全体的部分叫「基石」。从滝口往上走的路上有很多踏脚石，踏脚石上有反花（逆莲花），是因为这些踏脚石原来是灯笼的「基石」。可以推测，最早这附近有很多灯笼。"},{"Number":"A-17","Topic":"东大寺西塔的中心基石","Description":"在东大寺，曾经东西对称地建有近100米高的七重塔--东塔和西塔。可是在934年，西塔受雷击而烧毁。在复建过程中，不幸再度被烧毁。所以现在在西塔的遗址上，只有一方土台。据说，支撑西塔中心柱的基石的一部分，被放置在后园。"},{"Number":"A-18","Topic":"烧毁了的西南院的基石","Description":"在后园，除了东大寺西塔特别大的中心基石之外，还保留着很多其它的基石。据说，这些是烧毁了的西南院的基石。"},{"Number":"A-19","Topic":"稻荷神社","Description":"稻荷神社的总社是伏见稻荷大社，稻荷神社作为伏见稻荷大社的「御分灵」遍设在全国各地。主神「宇迦之御魂神」是五谷之神，保佑着人们五谷丰登、生意兴隆、家庭平安、万事如意。稻荷神社有一特别之处，就是很多日本人会在自己的私人地方建造稻荷神社。"},{"Number":"A-20","Topic":"柳生堂","Description":"明治时代，面临拆除危机的柳生「芳德寺」的本堂--柳生堂被 关藤次郎购买，迁筑在后园。芳德寺作为柳生一族埋骨的菩提寺而有名。柳生一族的鼻祖柳生宗矩是德川时代有名的兵法家。柳生堂的屋顶是刺柏树皮葺顶。这个建筑物是柳生家的全盛时期的十七世纪后半的建筑物。从这里可以眺望御盖山和春日深山。"},{"Number":"A-21","Topic":"三山楣窗","Description":"江户时代，从三秀亭可以眺望若草山、春日深山、高园山。到了明治时代，因为建造了后园和冰心亭，所以从这里就看不到这三座山了。于是，在冰心亭的楣窗上，专门雕了三座山的木头镂空画，可以追忆曾经看到的风景。"},{"Number":"A-22","Topic":"GHQ（联军总司令部）的接管","Description":"被地炉的烟熏成黑褐色的竹子叫煤竹。冰心亭的棚顶是用煤竹制造的。二战后，接管冰心亭的GHQ把被烟熏成黑褐色的部分清除了。据说，有些地方还被改造成了洋式风格。"},{"Number":"A-23","Topic":"新药师寺的旧木材","Description":"“天平古材”是指平城京的寺院等建筑所使用过的旧木材。这里的走廊所使用的木材便是天平古材，它曾经是新药师寺的圆木，现把圆木一分为二，排列成行，做成走廊的地板。所以，它的断面是半圆形。另外，冰心亭的天花板也是“天平古材”建成。细看木材的某些地方，还能看到 “新药师寺古材”的烙印。"},{"Number":"A-24","Topic":"口吹玻璃","Description":"这里的玻璃是口吹玻璃。口吹就是通过竹子用嘴把空气吹进正在融化的玻璃里面，然后把玻璃放在平台上延压成平面，是玻璃的一种传统的工艺。比起现在的玻璃，形状凹凸起伏。这种工艺做出来的玻璃已经很少见了。透过口吹玻璃看冰心亭及其后院，感觉景物摇晃，别有情趣。"},{"Number":"A-25","Topic":"鲍鱼壳","Description":"依水園的茶室屋顶是用茅草铺成的，而茅草是乌鸦筑巢的主要材料，所以为了防止乌鸦把茅草叼走 ，人们把磨光的鲍鱼壳放在屋顶上。磨光的鲍鱼壳看起来像鹰的眼睛，而鹰是乌鸦的天敌。另外，茅草易燃，在屋顶放上来自海里的鲍鱼壳也寄托着人们防火灾的愿望。"},{"Number":"A-26 ","Topic":"庭园入口的灯笼基石","Description":"庭园入口的右侧有一块灯笼基石。基石上刻着莲花图样，为防止积水，中央位置还开凿有沟壑。这些特点都与兴福寺的灯笼的底座一样。由此可推测，这个灯笼基石和兴福寺的灯笼同属奈良时代的文物。在这个庭园里，以天平古材为首，到很多其他的物件，都饱含着天平时代以来的文化气息。"},{"Number":"L-01","Topic":"后园借景","Description":"“后园”是明治时代的实业家 关藤次郎为了品茶咏歌而建造的筑山式池泉回游式庭园。这庭园巧借了远处若草山、春日奥山、御盖山和毗邻的东大寺南大门为景，属借景庭园。不管是假山左后方的小瀑布，还是缓缓流淌着的河水声，都是这庭园景致不可或缺的一部分。"},{"Number":"L-02","Topic":"东大寺鸱尾","Description":"“鴟尾”就是装设在瓦顶两边的饰物。据考究，这种装饰物约在飞鸟时代从大陆传来日本的。“鴟尾”是模仿鱼跃出水面时拍打水面的尾巴的样子而造的装饰品。有“水下的建筑物不着火”这样的说法，所以“鴟尾”作为辟火的吉祥物装设在屋顶。"},{"Number":"L-04","Topic":"吉城川","Description":"“吉城川”是 从若草山和春日山之间流经东大寺南边的小河。到了秋天，这里红叶缤纷。一种叫做 “奈良晒”的顶级麻布也曾使用吉城川的水进行漂洗。“水门町”是奈良市最后一个漂洗场，一直到明治时代，在那里都可以听到漂洗麻布时所发出的敲打声。依水园的水池也是从这条“吉城川”引水而建的。"},{"Number":"P-01","Topic":"红松","Description":"松科常绿针叶树。和黑松相比较，树皮偏红，取名“红松”。此外，由于红松叶子柔软，给人柔和优雅的感觉，因此也叫做“雌松”。树皮脱落之后，红色树干格外醒目，因此依水园利用特殊技法将树皮磨除，使红松更显美丽。到冬天，会用草席代替树皮将树干包裹起来。"},{"Number":"P-02","Topic":"睡莲","Description":"睡蓮科多年生水生植物。睡莲埋在池塘或沼泽里的根茎会不断伸延，在水面上散叶开花。睡蓮和荷花容易被混淆。区别是睡莲的叶子展在水面上，叶有切口且叶面带光泽。花也是贴水面或靠水面生长的。"},{"Number":"P-03","Topic":"紫薇","Description":"千屈菜科落叶阔叶树。因树干光滑得连猴子也可能掉下来，所以，这种树在日语里是“猴子滑”「sarusuberi」。Saru指猴子，suberi是落下的意思。写成汉字却是「百日紅」，因为它花开红色，花期长，百日不枯。从7月到9月，紫薇的花色让夏天的庭园缀满色彩。它的花语是“相信你”。"},{"Number":"P-04","Topic":"马醉树","Description":"杜鹃花科类阔叶树。日文汉字写成馬酔木,发音[asebi]。因树整体含毒，马吃后会像醉酒一样错乱而得名。鹿知其毒性因此不会啃食。所以，在防止鹿进入的地方会成列地种植这种马醉树。 "},{"Number":"P-06","Topic":"莲","Description":"莲科类的多年生水生植物。花朵从清早开始绽放，中午闭合。埋在泥里肥大的花茎中有许多孔洞用于通气，这花茎被我们称为[莲藕]。与睡莲不同，它的叶子无光泽，防水。此外，叶子高出水面，花也开在离水面较高的地方。依水园的莲是东京大学培育的珍贵品种--轮王莲。"},{"Number":"P-08","Topic":"竹柏","Description":"罗汉松科的常青针叶树植物，却长着阔叶树般的叶子。竹柏作为神木，在熊野神社以及熊野三山系的神社多有种植。春日大社的天然竹柏林被认定为天然纪念物。因叶脉是纵向生长，所以纵向拉扯不易拉断，故作为夫妇圆满的吉祥寓意物，被珍而重之。"},{"Number":"P-09","Topic":"罗汉松","Description":"罗汉松科的常青针叶树。较粗的针叶是罗汉松的特征之一。除造园种植外，因罗汉松具有良好的耐水性及抗腐性，其木材现在仍用于造船和桥梁。"},{"Number":"P-10","Topic":"青木","Description":"丝缨花科的常青阔叶树。叶呈光泽性暗绿色，叶边有锯齿，有些品种叶上有斑。青木耐荫性强，在背阴处亦能生长，又耐大气污染，所以作为灌木被种植于公园和庭院中。12月左右青木会结出美丽的猩红果实，给冬季的庭园带来缤纷色彩。因叶与枝均常青故而称之为青木。"}]
