[{"Number":"I-01","Topic":"Welcome to the Isuien Garden","Description":"The Isuien Garden is located between the Todaiji Temple and the Kohfukuji Temple. It consists of two strolling-around-pond gardens, the Front Garden in the Edo period and the Back Garden in the Meiji period. The Back garden is a Shakkei-teien or borrowed-landscape garden. The Neiraku Art Museum is attached to the garden where you can see antiques of Eastern Asia."},{"Number":"I-02","Topic":"What is Kokoniwa?","Description":"Kokoniwa is an application program made by students of Nara Prefectural Shikino High School and Tokyo Industrial University in cooperation with the Nara Prefectural Board of Education and the Incorporated Foundation of Isuien Garden and Neiraku Art Museum, hoping to aid the tourists enjoy the garden more deeply. The application recognizes the wooden tags arranged in the garden by AR function and shows the contents. "},{"Number":"I-03","Topic":"About Shikino High School","Description":"Nara Prefectiral Shikino High School is a technical high school which considers practice and experience important. We learn of people and nature from the angle of the envioronment  with the aim of training specialists who can contribute in the development of modern technology and industrial society. We learn in small-classes of Agricultural courses (four departments, eight courses) and Home Economics courses (three departments, four courses)."},{"Number":"I-04","Topic":"About Tokyo Industrial University","Description":"Tokyo Industrial University is a unique university which consists of Departments of Engineering and Arts. You can learn advanced technology in the Department of Engineering, and media art in the Department of Arts. We train human resouces who are actively involved in the society."},{"Number":"I-05","Topic":"About Sento-kun","Description":"Sento-kun ia a mascot boy of Nara Prefecture who was born on 12th of February in 2008. He is a curious and naughty boy who is good at dance and learning from history . He also likes Umaimono, the good food, of Nara. He will show you the beautiful garden in Nara with high school students."},{"Number":"S-02","Topic":"The Front Garden","Description":"To the right of the entrance is the Front Garden. The founder of this garden is Mr. Kiyosumi Michikiyo, a marchant of hemp fabric who enjoyed Goverment patronage. He relocated the Sanshu-tei to use as a villa to enjoy green tea, then built the Teishu-ken and the garden facing three mountains, Mt.Wakakusa, Mt. Kasuga and Mt. Takamado. "},{"Number":"S-04","Topic":"Don't step on moss","Description":"”Sento-kun!! Don't step on the moss!!" Many kinds of moss are grown in the garden.These mosses and garden have been protected for a long time. We keep the number of fences to a minimum not to spoil the senic landscape. Please walk on the stepping-stones, don't step on the moss."},{"Number":"S-07","Topic":"The Back Garden","Description":"The Back Garden was a strolling-around-pond style garden built by a buisinessman, Mr.Seki Tojiro, to enjoy the tea ceremony and Japanese poetry parties. You can enjoy Mt.Wakakusa, Mt.Kasuga, Mt.Mikasa and the South Great Gate of Todaiji Temple as Shakkei or borrowed-landscape as a back ground. You can take pleasure in looking at the artificial hill, flowers, trees and the landscape reflected in the pond. When you walk around the pond, you can see several kinds of landscape."},{"Number":"S-08","Topic":"Please use a smart phone on safety places","Description":"There are stepping-stones, steps, no-trespassing areas and one way paths to protect the garden. Please watch your step and progress by a regular route and enjoy "Kokoniwa" in safe places. Please don't use a smart phone while walking."},{"Number":"S-09","Topic":"The Hyoshin-tei House","Description":"The Hyoshin-tei is a shoin-zukuri tea house built in the Meiji period. When you sit and have a powdered green tea in this house, you can enjoy looking at the garden from different points of view. (Shoin-zukuri: a traditional style of residential architecture that includes a tokonoma alcove.)"},{"Number":"A-01","Topic":"Sekimori-ishi Stone","Description":" Sekimori-ishi stone is a "keep out" sign in the garden and in the precincts of a shrine. A round stone is tied crosswise by palm rope. As the stone has excelent simple design and is easy to carry to anywhere as necessary, it is also used as a guidepost in the tea ceremony."},{"Number":"A-02","Topic":"Kasuga-style Lantern at the entrance of the Front Garden","Description":"The famous tea master of the Momoyama period, Sen-no Rikyu, was the first to use stone lanterns along the garden path for night tea ceremonies. Since then several kinds of stone lanterns are made and put in various kinds of gardens. This is a basic lantern called Kasuga-style lantern modeled after stone lanterns of the Kasuga-taisha Shrine."},{"Number":"A-03","Topic":"Kasuga-style Lantern of the Sanshu-tei House","Description":"A stone lantern consists of six parts, "Hoju(precious orb)" "Kasa(lampshade)" "Hibukuro(fire box)" "Chudai(stand)" "Sao(pole)" " Kiso (base)". The hexagonal part under Kasa, Hibukuro, is the most important part where a candle is put. The openings on Hibukuro are called Higuchi. Deer, Clouds and Mt. Mikasa are engraved on Hibukuro of Kasuga -style Lantern."},{"Number":"A-04","Topic":"Kasuga-style Lantern of the Teishu-ken House","Description":" According to Japanese mythology, the first deity of Kasuga-taisha Shrine, Takemikazuchi-no-Mikoto, came down to Mt. Mikasa riding on a white deer. From this legend, Deer and Mt. Mikasa are engraved on lanterns of Kasuga-taisha Shrine. The round hole expresses the sun and the moon."},{"Number":"A-05","Topic":"Yukimi-toro Lantern","Description":"Yukimi-toro Lantern is a low stone lantern used at the waterside in a Japanese garden. It doesn't have  Chudai (stand) and Sao(pole) but has a big Kasa(lampshade). Therefore the light goes down to the surface of the water. The name of Yukimi came from the word Ukimi (floating view)."},{"Number":"A-06","Topic":"Nijiri-guchi of the Seishu-an","Description":"Nijiri-guchi is a small entrance and exit of a tea room about seventy-centimeters high. Nijiru means edge forward, you have to crawl through on your hands and knees with your head lowered regardless your social status. The custom of crawling into the room means that  a tea room is a differenr world, you have to remove uncleanness of the outside and everyone is equal in the room."},{"Number":"A-07","Topic":"A palm broom and a dust hole of the Seishu-an","Description":"This broom was made with palm leaves when the first tea ceremony of the New Year was held.  It is a kind of lucky charm and never used.The dust hole was made to throw dried leaves and dust around the tea room, but it is always kept clean as a symbol of the beauty of a tea garden. Japanese gardens have some hidden meanings like this and they are interesting."},{"Number":"A-08","Topic":"The Teishu-ken and the Amigasa-mon Gate","Description":"The Amigasa-mon is one of the gates of tea gardens. The shape of the roof is similar to amigasa, an old time woven hat. The gate separates outside and inside of the garden. The Teishu-ken, a waiting room, is in the outside garden and The Seishu-an, a celemonoal tea room, is in the inside garden."},{"Number":"A-09","Topic":"Stepping-stones of millstone","Description":"Over ten millstones are arranged as stepping stones in the garden. There were many hemp fabric companies in Nara and these millstones were used there to make glue until the end of the Meiji period. Cultures from old times are still alive around here."},{"Number":"A-10","Topic":"Tukubai(the stone water basin)","Description":"The Tsukubai is a stone water basin to wash your hands and purify yourself before you enter a tea room. Tsukubai consists of some stones such as Chozu-bachi,Teshoku-ishi, Yuto-seki and Mae-ishi. The name of Tsukubai came from the verb tsukubau (crouch), because when you wash your hands, you have to crouch. Tsukubai is also a boundary between a tea room and the ordinary world."},{"Number":"A-11","Topic":"Dragon shaped ridge-end tile","Description":"Dragon shaped ridge-end tile is put on the roof of the Seishu-an. Accoding to Japanese thought, dragon is a symbol of water. People hope the dragon protects the building from fire. The roof-tile was made by the eleventh generation of Rakuke family, Keinyu.This roof-tile is a replica, a genuine one is kept in the Neiraku Art Museum. "},{"Number":"A-13","Topic":"Yoritsuki in the Back Garden","Description":"The Yoritsuki is a rest area where people prepare and wait for a tea gathering. You can see the Shibi of the Todaiji Temple from here. The person who made the garden intended that people could see several landscapes from various angles.(Shibi: an ornamental ridge-end tile)"},{"Number":"A-14","Topic":"The bridge in the Meiji period","Description":"A boat was floating in the pond of the Back Garden in the Meiji period. While people cruised from the warf in front of the Hyoshin-tei to Takiguchi (water fall), they enjoyed the garden from a different eye level unlike walking around the pond. When the boat passed by, the bridge was removed. A wooden bridge was also built on a part of stepping millstones."},{"Number":"A-15","Topic":"Steps using lantern basements","Description":"A lantern consists of parts like "Hoju(precious orb)" "Kasa(lampshade)" "Hibukuro(fire box)" "Chudai(stand)"and "Kiso (basement)".  Flower-patterned "Kiso" are used as stepping stones on the ascent from the waterfall. We suppose that there were a lot of lanterns around here when the garden was built."},{"Number":"A-17","Topic":"A foundation stone of the West Pagoda of the Todaiji Temple","Description":"The Todaiji Temple used to have two seven-story pagodas, the East Pagoda and the West Pagoda, each was about 100 meters tall. But the West Pagoda was destroyed by lightening in 934 and burnt down again during reconstruction. Only the eathern base remains at the site of the West Pagoda now. The  biggest foundation stone of the Back Garden was a part of the foundation stone of the West Pagoda."},{"Number":"A-18","Topic":" Foundation stones of the Seinan-in temple destroyed by fire","Description":"It is said that other foundation stones in the Back Garden came from the Seinan-in temple destroyed by fire."},{"Number":"A-19","Topic":"the Inari Shrine","Description":"The Fushimi Inari Shrine is the headquaters of inari shrines of Japan. The spirit of each local shrine was separated from the Fushimi Inari Shrine. The main deity, Uka-no-mitama-no-kami, was basically a deity of grain and became a deity of huge harvest, good buisiness, family safety, achievement of wishes. The deity is often enshrined in small shrines on private property."},{"Number":"A-20","Topic":"The Yagyu-do Hall","Description":"Mr. Seki Tojiro bought a hall of the Hotokuji Temple which was on the edge of demolition and moved it to the Back Garden. The Hotokuji Temple is famous as a family temple of Yagyu family. A founder of Yagyu family was Yagyu Munenori who was a master of tactics of the Tokugawa shogunate family. The hall has a thached roof and was built in the golden days of the Yagyu family (in the second half of the 17th century.)"},{"Number":"A-21","Topic":"Ranma designed with three mountains","Description":"Three mountains, Mt.Wakakusa, Mt.Kasuga and Mt.Takamado, were seen from the Sanshu-tei in the Edo period.  As the Back Garden and the Hyoshin-tei were built in the Meiji period, they were not seen anymore.Therefore Ranma designed with these three mountains was made in the Hyoshin-tei to imagine them. (Ranma: openwork panels above sliding doors in Japanese house)"},{"Number":"A-22","Topic":"Seizure by GHQ ","Description":"Bamboo which is smoked in a sunken hearth and becomes sooty is called "susudake". The susudake are used for the ceiling of the Hyoshin-tei. But after World warⅡ, when GHQ seized the garden, the soot of the ceiling was removed and a part of the house was changed to Western style."},{"Number":"A-23","Topic":"Old timbers of the Shin-Yakushiji Temple","Description":" Old timbers used in the temples of  the Heijo-kyo capital are reused in the garden. For example old timbers of the Shin-Yakushiji Temple are used for this veranda. The section of timbers is in a semicylindrical shape because the log used in the temple was shaved to make this veranda. Other old timbers are also used for the ceiling of the Hyoshin-tei and some of them have brands "Shin-Yakushiji temple old material"."},{"Number":"A-24","Topic":"Kuchi-huki (blow)glasses","Description":" This glass is made with a traditional technique. As the glass is extremely uneven compared with present glasses, it looks as if it undulate. The Back Garden through the uneven glass has a certain charm."},{"Number":"A-25","Topic":"Abalone shells","Description":"There are some abalone shells on the thached roof of the tea houses in the garden. As these polished abalone shells look like eyes of hawks, they prevent  crows from pulling out reed for their nesting. Also they are used as a charm against fire since abalones live in the ocean."},{"Number":"A-26","Topic":"The basement of lantern at the entrance","Description":"A lotus pattern is engraved on the basement of the lantern at the entrance and a ditch is also carved so that no water collects on the center. As these features are seen on the stone lanterns of the Kohfukuji Temple, it's thought that the lantern was made in the Nara period.  The culture ever since the Tenpyo period is still alive in the garden."},{"Number":"L-01","Topic":"Borrowed landscapes of the Back Garden","Description":"The back garden is a strolling-around-the pond style garden made by Mr. Seki Tojiro in the Meiji period to enjoy tea ceremonies and Japanese poetry gatherings. It is a Shakkei garden that borrowed Mt. Wakakusa, Mt. Kasuga, Mt. Mikasa and the South Great Gate of the Todaiji Temple as its background. There is a small waterfall at the left back of the Tsukiyama (artificial hill) and the water sounds of the stream also become a part of the landscapes."},{"Number":"L-02","Topic":"The Shibi of the Todaiji Temple","Description":"Shibi is a pair of ornaments placed on a rooftop. It's supposed that Shibi was introduced to Japan from China in the Asuka period. They express the figures of fish tails above the surface of the water. As people believed that  any building under the water was not burnt, they were placed on the rooftop as a lucky charm against fires."},{"Number":"L-04","Topic":"The Yoshiki River","Description":"The Yoshiki River runs from the place between Mt. Wakakusa and Mt. Kasuga to the south of the Todaiji Temple. The place around the river is colored with red leaves in Autumn. The water of the river was used for soaking hemp and  the sound of hitting hemp was heard until the Meiji period. A portion of water from the river is diverted to the ponds of the Isuien Garden."},{"Number":"P-01","Topic":"Japanese red pine ","Description":"Japanese red pine is an evergreen coniferous tree of the pine family. The name came from its bark's red color compared with black pine. As the leaves are soft and the figure looks very gentle, it is also called Mematsu (female pine.)  In this garden, the bark is polished and removed to present a more beautiful red color. In winter, the trunk is wrapped in a straw mat to prevent harmful insects."},{"Number":"P-02","Topic":"Water lilies","Description":"Water lilies are perennial aquatic plants of the water-lily family. The stems grow from underwater stems of ponds or swamps. The flowers and leaves float on the water. Sometimes it is mistaken for a lotus, but a water-lily 's leaf has a notch and a sheen. The leaves of water-lilies are always on the surface of water and its flowers bloom on the water or low over the water."},{"Number":"P-03","Topic":"Indian lilac ","Description":"Indian lilac is a deciduous-leaved tree of the loosestrife family. It is called sarusuberi ( monkey slip) in Japanese, because the surface of the trunk is smooth enough for even a monky to slip.  The red flowers bloom for about 100 days from July to September. The language of flowers is faith."},{"Number":"P-04","Topic":"Japanese andromeda","Description":"Japanese andromeda is  an adeciduous-leaved tree of the ericaceous family. It is called "Asebi" in Japanese that means "horse drunk tree". The tree includes a poisonous substance which makes a horse drunk. As deer also get poisoned by the tree, they don't eat them. Therefore they are planted in a row in off-limits area for deer."},{"Number":"P-06","Topic":"Lotus","Description":"Lotus is a perennial aquatic plant of the lotus-lily family. The flowers bloom in the morning and wither around noon. The stem has some hole and its grown stem is a good food called "Renkon" in Japanese. Compared with a water lily, a lotus's leaf doesn't have a sheen and repels water. The leaves stand from the surface of the water and the flowers bloom tall. The lotuses in this garden are called "Rin-nou-ren" which is a variety developed in Tokyo University."},{"Number":"P-08","Topic":"Podocarpus nagi","Description":"Podocalpus nagi is an evergreen coniferous tree of the podocarpus family, but it has broad leaves. It is a sacred tree in the Kumano Shrine and the Nagi forest in the Kasuga-taisha Shrine is designated as a natural monument. Even if it's pulled in a lenghth-wise direction, it doesn't break easily because there are veins only in the length-wise direction. Therefore the tree is a symbol of matrimonial happiness."},{"Number":"P-09","Topic":"podocarp/Japanese yew","Description":"Japanese yew  is an evergreen coniferous tree of the podocarpus family. It's a coniferous tree but has rather thick leaves and is often used as a garden tree, but sometimes used as bathtub material and bridge material even now, because it's strong in water as a wood and difficult to decay. "},{"Number":"P-10","Topic":"Japanese laurel","Description":"Japanese laurel is adeciduous-leaved tree of the dogwood family. The leaf is glossy dark green, and its edge forms a zigzag. There are also variegated varieties. It resists the cold, grows up even in the shade, and does well even in air polution, so it's used in parks and gardens. It bears red nuts around December and takes on colors in a winter garden. "}]
