[{"":"I-01","":"Welcome to Chikurin-in Gunpoen Ryokan","":"Chikurin-in Gunpeon is a well-known location for viewing cherry blossoms and contains a stroll garden that is one of the three famous gardens of Yamato (Nara Prefecture). Originally a Buddhist temple established by Prince Shotoku under the name of Chinzan-ji, it later became a religious location for Shugendo practitioners. Chikurin-in Gunpoen is famous as a luxurious inn and offers beautiful views of nature to its guests in every season."}
,{"":"I-02","":"Coconiwa Project","":"A project to develop and deliver a tourism application, known as "Coconiwa," that, with the cooperation of the Nara Prefectural Board of Education, allows Nara Prefectural Shikino High School and Tokyo Polytechnic University students to assist in deepening enjoyment of this garden of Nara. Coconiwa is recognized as an application created by youth with content production and programming done by high school and university students. Furthermore, students have also set up wooden tags with an AR function throughout the garden for visitors to use.  "}
,{"":"I-03","":"About Shikino High School","":"Nara Prefectiral Shikino High School is a technical high school which considers practice and experience important. We learn of people and nature from the angle of the envioronment  with the aim of training specialists who can contribute in the development of modern technology and industrial society. We learn in small-classes of Agricultural courses (four departments, eight courses) and Home Economics courses (three departments, four courses)."}
,{"":"I-04","":"About Tokyo Industrial University","":"Tokyo Industrial University is a unique university which consists of Departments of Engineering and Arts. You can learn advanced technology in the Department of Engineering, and media art in the Department of Arts. We train human resouces who are actively involved in the society."}
,{"":"I-05","":"About Sento-kun","":"Sento-kun ia a mascot boy of Nara Prefecture who was born on 12th of February in 2008. He is a curious and naughty boy who is good at dance and learning from history . He also likes Umaimono, the good food, of Nara. He will show you the beautiful garden in Nara with high school students."}
,{"":"H-01","":" Prince Shotoku ","":"The history of Chikurin-in dates back to the time of Prince Shotoku. According to temple records, Prince Shotoku set up the original temple and called it Chinzan-ji. In 1385, during the reign of the last emperor of the Nanboku-cho Period, the temple was renamed Chikurin-in. "}
,{"":"H-02","":"Sen no Rikyu","":"A tea master who was active during both the Sengoku period and Azuchi-Momoyama period. He is known for perfecting wabi tea ceremony. Therefore, Sen no Riku is known as the father of Japanese tea ceremony.  The famous leaders Oda Nobunaga and Toyotomi Hideyoshi were both influential to the spread of tea ceremony because of their participation in the art form. When Hideyoshi came to visit Yoshino for cherry blossom viewing in 1594, he commissioned the restoration of Chikurin-in’s garden."}
,{"":"H-03","":"Hosokawa Yusai","":"Hosokawa Yusai was known as a warlord, a daimyo (clan leader), and poet from the Sengoku period to the early Edo period. During the Muromachi Shogunate he served under the 13th generation Shogun, Ashikaga Yoshiteru, then served Ashikaga Yoshiaki, Oda Nobunaga, Toyotomi Hideyoshi, and Tokugawa Ieyasu. He was the cornerstone daimyo of the  early modern Hosokawa family. It is said that Hosokawa Yusai redesigned the area in front of the cherry blossom tree that Hideoyoshi planted in Chikurin-in’s garden. "}
,{"":"H-04","":"Kukai","":"Also known as Kobo Daishi, Kukai was an influential monk in Japan (774 – 835 CE). In one of his collections of writings he wrote of Yoshino saying:  "From Yoshino I went south for one day, two days to the west and found a remote land, naming it to Takano.” This sentence refers to his journey from Yoshino to what would become Koyasan. During this journey it is said that Kukai stopped by at Chikurin-in. 
Kongobu-ji Temple located in Koyasan (representing the Shingon sect), alongside Kinpusen-ji Temple in Yoshinoyama (representing the Kinpusen Shugen Honshu sect) are both well known as mountain temples that represent Japan. 
"}
,{"":"H-05","":"Kane-no-torii Gate","":"This image is of Kinpusen-ji Temple’s Kane-no-torii (bronze gate). It is reported to have been made with the remaining copper left over from Todai-ji Temple’s Great Buddha constructed by Emperor Tenmu. In 1711 it was rebuilt and is in fact the oldest bronze torii in Japan. In Yoshinoyama, there was no distinction between the Shinto shrine torii and the temple gate of Nio-mon until 1868 when Shinto and Buddhism were ordered to be separate religions by government decree."}
,{"":"H-06","":"En no Gyoja","":"A legendary mountain ascetic practitioner who is said to have been active in the Nara Period. Born in what is now Gose, Nara Prefecture, he is also known as the founder of Shugendo, which is a religion that originated in Japan. It is said that En no Gyoja was the first person to see the Shugendo deity Zao-gongen while doing shugyo training deep in the southern mountains of Yoshino. After this event, he carved the image he had witnessed out of a sakura (cherry blossom tree) and Zao-gongen was then worshipped through this carving at Kinpusen-ji Temple. Since that time, the sakura tree has been considered sacred and widely planted around the Yoshinoyama area."}
,{"":"H-07","":"Yamabushi","":"Yamabushi, through special training known as shugyo, aim to acquire the natural spiritual power of nature. In Nara, Yamabushi do shugyo in the Omine Mountains of Yoshino, which are widely known in Japan to be very rugged and challenging to traverse. Legend states that when Toyotomi Hideyoshi came to Yoshino for cherry blossom viewing, the area experienced 3 days of continuous rain. However, when local yamabushi performed a clear-sky prayer, the following day the weather became sunny. "}
,{"":"H-08","":"Shugendo","":"Shugendo is regarded as a unique ethnic religion of Japan which combines ideas from a variety of traditions including ancient nature worship, Shinto, Buddhism, and Taoism. Through training in the deep mountains and valleys of remote regions, Shugendo practitioners can reconnect with their natural instincts and obtain holy power that can be used to serve all life.  "}
,{"":"H-09","":"Toyotomi Hideyoshi’s Cherry Blossom Viewing Party","":"Historically, Yoshinoyama has been used as lodging location for Yamabushi Shugendo practitioners since long ago. In 1594, the leader Toyotomi Hideyoshi along with a company of 5000 people including warrior generals such as Tokugawa Ieyasu, Utaka Hideto, Ueda Toshiya, and Date Masamune visited Yoshinoyama to see its beautiful cherry blossom groves. This image depicts a map of blooming cherry blossoms in Yoshinoyama during that time period (Hosomi Art Museum Collection)."}
,{"":"H-10","":"Toyotomi Hideyoshi","":"In 1594 Hideyoshi brought 100 folding screens to Yoshinoyama for his cherry blossom viewing party and it is said that half of the screens were left in the Yoshinoyama area after the event. Screens were given to establishments such as Chikurin-in and to what is now Yoshimizu-jinja Shrine. In addition, Chikurin-in has kept the bento lunch boxes used in Hideyoshi’s event to this day. "}
,{"":"H-11","":"Emperor Go-daigo","":"Emperor Go-daigo was the leader of the Southern Imperial Court in Yoshino during the Nanboku-cho period.  After handing over counterfeit imperial regalia to the Ashikaga Shogun in Kyoto, Go-daigo took the real regalia for himself and came to Yoshino to set up his own imperial court in opposition to the Northern Imperial Court. Go-daigo died in Yoshino and was buried on the grounds of Nyoirin-ji Temple with instructions to his successors to take back Kyoto. His tomb is oriented toward the north to represent the desire to return to Kyoto someday. "}
,{"":"H-12","":"Yosano Akiko","":"“Maybe enjoy Chikurin-in’s forest pond in the dawn.” Yosano Akiko stayed at Chikurin-in during the Meiji period in 1911 and later returned with her husband during the Showa period in 1927. Her poems from this period are now inscribed on stones located around the grounds of Chikurin-in. "}
,{"":"H-13","":"Masaoka Shiki","":"“When I eat a persimmon I hear the sound of Horyu-ji Temple’s bell.” This poem (a haiku in its original form) was written by Masaoko Shiki, a famous haiku poet of the Meiji period. Shiki had a deep appreciation for Yoshino but could not easily visit the area from his home in Horyu-ji Temple because of transportation issues and his own health concerns. Although he could not return, he wrote various sentimental phrases about Yoshino."}
,{"":"H-14","":"Minamoto no Yoshitsune","":"Minamoto no Yoshitsune, a famous warrior of the Heian and Kamakura periods, fled to Yoshino from his brother with his companion, the warrior monk Benkei. The temple on Yoshinoyama wherein Yoshitsune and Benkei stayed (which is now known Yoshimizu-jinja Shrine), still has items related to Yoshitsune’s armor and kimono, as well as items related to Emperor Go-daigo and Toyotomi Hideyoshi. "}
,{"":"H-15","":"Princess Shizuka","":"“Separate paths in the snow in Yoshinoyama is all that remained as a sign of their love.” Princess Shizuka was the partner of Minamoto no Yoshitsune and together they fled to Yoshinoyama to escape from Yoshitsune’s brother, Yoritomo. As fate would have it, they were soon separated and Shizuoka was captured and sent to Kamakura. It was reported that the two lovers never met again. 
After being brought to Kamakura, Princess Shizuka was forced to dance for Yoritimo during which she sang about her love for Yoshitsune. Yoshinoyama is a place where Yoshitsune’s and Princess Shizuka’s tragic love story can still be felt.
"}
,{"":"H-16","":"Emperor Tenmu","":"Japan’s greatest internal conflict of antiquity, known as the Jinshin War, took place in 672. In the latter half of the 660’s, the question of who would succeed Emperor Tenji would set the stage for conflict.  Prince Oama, the brother of the emperor, was originally favored to be the next in line to the throne, but in the end, Tenji changed his mind and decided to favor his son, Prince Otomo. Upon deducing his brother’s intentions, Oama decided to go to Yoshino under the false pretense of desiring to become a monk. 
In 672 Emperor Tenji died and Otomo took the throne while Oama was in Yoshino, waiting for his chance to rebel. Soon after his nephew’s ascension, Oama left Yoshino to claim the throne for himself which sparked a struggle for control of the country that was eventually decided at the Battle of Seta Bridge, which resulted in the defeat of the imperial forces of Otomo. In 673 Prince Oama returned to Nara and became Emperor Tenmu, establishing his court in what is now Asuka, Nara Prefecture. 
"}
,{"":"H-17","":"Princess Konohanasakuya","":"Princess Konohanasakuya is a figure from the ancient mythical age of Japan who is said to have been the wife of the god Ninigi and whose symbol is the cherry blossom. Historical scholars say that her name contains a reference to the cherry blossom ("Konohana") and that this is evidence that the veneration of the cherry blossom among the Japanese people is an idea that goes back to the mythological origin of Japan. Therefore, it can be said that Japanese people love cherry blossoms for their beauty and the powerful and deep life force that they represent.  "}
,{"":"N-01","":"Koi (Carp)","":"There is a legend that tells of a waterfall upstream of the Yellow River in China that turned one especially determined koi that climbed it with the gift of becoming a dragon. The story of this waterfall and the koi is now a well-known cultural reference for achieving one's apirations in life. In Yoshino there is a region named after this legendary waterfall known as “Ryumon.”"}
,{"":"N-02","":"Musasabi (Japanese Giant Flying Squirrel) ","":"Musasabi is a government managed species that lives only in Japan. It lives mainly in Honshu, Shikoku and Kyushu but was overhunted in the past and so has decreased in number. If luck is on your side, you may be able to see musasabi around the rooftops of Chikurin-in. "}
,{"":"N-03","":"Kamoshika (Japanese Serow) ","":"The kamoshika is considered a natural treasure Japan. Its name contains the name of the deer (shika), but it is in fact not a deer and instead belongs in the same bovine family as cows and goats. Because it is part of the bovine family, the horns of the antelope do not branch out or change every year. A stone statue of a kamoshika is on display in the Kamoshika Onsen area located in Chikurin-in. The kamoshika can be found living in the wilds of Yoshino."}
,{"":"N-04","":"Karasu (Crow)","":"A famous symbol in Japan, the 3 legged crow known known as Yatagarasu served as a guide for Empror Jimmu on his journey from the region of Kumano to Yamato (now known as Nara Prefecture). In addition, the crow is known for eating cherry tree seeds and thus contributing to the trees proliferation. "}
,{"":"N-05","":"Uso (Eurasian Bullfinch)","":"The origin of the name of this bird goes back to the kind of whistling sound it makes. The uso likes to eat the flower buds of cherry blossoms, and will do so on many trees with exception of branches that it cannot perch on. If uso birds inhabit a cherry blossom tree, the tree’s blossoms will not bloom in the flowering period, so these birds can significantly lower appreciation for natural scenery. "}
,{"":"N-06","":"Tsubaki (Camellia) ","":"Tsubaki are a type of flowering tree that Japan is famous for and has been a familiar sight in gardens since ancient times. The origin of the meaning of its name is "strong leaves" because the leaves have a glossy shine to them. Chikurin-in is well known for its various kinds of tsubaki tree flowers. Red flowers mean "discreet love" or "unpretentious beauty," whereas white flowers can mean "impeccable love," "ideal affection," or "cold beauty.""}
,{"":"N-07","":"Fuji (Wisteria)","":"Fuji is a type of vine plant. Fuji grow both clockwise and counterclockwise. The standard name for clockwise-growing fuji is just "fuji" or "noda fuji” and the standard Japanese name of the counterclockwise-growing type is "yamafuji" or "nofuji.” It is an ancient Japanese flowering plant and has been cultivated for its beauty for a long a time in many gardens and possesses a strong vitality, flourishing while winding its way around other trees."}
,{"":"N-08","":"Sarusuberi (Crepe-myrtle)","":"Sarusuberi is a flowering tree that is a symbol of the summer season. The origin of the tree’s name lies in the image of a monkey (saru) slipping (suberi) off such a tree due to the fact that the tree becomes very slippery when its bark is peeled. "}
,{"":"N-09","":"Shakunage (Rhododendron) ","":"A shrub of the Azalea family that features a flashy large flower that comes in white, red, or yellow. Shakunage can grow in colder regions despite the lack of sunlight due the broad branches of evergreens which grow in such areas. Many foreign types of shakunage (otherwise known as “rhododendrons”) have been introduced in Japan by gardeners and planted in various places."}
,{"":"N-10","":"Momiji (Fall Colors)","":"Momiji or the beautiful fall colors in Japan consist of many different types including “irohamomiji,” “omomiji,” and “yamamomiji.” The differences can be distinguished by the jaggedness of the leaves and the length of the petiole. Irohamomiji is a tall deciduous tree that exhibits vibrant colors and is often found planted in Japanese gardens."}
,{"":"N-11","":"Basho (Hardy Banana)","":"Basho is also known as Japanese Banana and belongs in same plant family as standard banana trees. It is a plant resistant to cold and its fruit is seedy and not suitable for edible use. Basho can be found in an image on one of the folding screens Toyotomi Hideyoshi brought for his cherry blossom viewing party in Yoshinoyama. This screen is now located in Chikurin-in.  "}
,{"":"N-12","":"Ajisai (Hydrangea)","":"Ajisai is a deciduous shrub that flowers from June to July, with white, blue, violet, or red calyxes. Ajisai is said to change the color of its flower depending on the pH (acidity) of the soil and a common saying is "blue if acidic, red if alkaline." An annual ajisai festival is held in Yoshinyama around June every year."}
,{"":"N-13","":"Yoshino Sakura (Yoshino Cherry Blossoms)","":"The origin of the cherry blossom fields in Yoshino are said to date back to the time of the founder of Shugendo, En no Gyoja. After En no Gyoja witnessed the Japanese indigenous mountain god Zao-gongen, he carved the deity’s image out of a mountain cherry blossom tree. Since that time, it is said that the cherry blossom trees around Yoshinoyama have not been planted for the sake of their flowers, but instead are planted as sacred symbols of devotion to Zao-gongen by Shugendo devotees. "}
,{"":"N-14","":" National Sakura Summit","":"The "Sakura Summit" is a meeting of cherry blossom towns from around Japan to discuss common issues and promote cooperation. The government of Yoshino has been an active member of the summit for many years and has hosted the event twice. "}
,{"":"Y-01","":"The 3 Famous Gardens of the Yamato Region","":"The garden of Chikurin-in is one of three famous gardens in Yamato (Nara Prefecture). The three gardens are located in Chikurin-in in Yoshionyama, Jiko-in Temple in Yamato Koriyama, and Taima-dera Temple in Katsuragi. "}
,{"":"Y-02","":"The Concept of “Borrowed Landscape”","":"“Borrowed landscape” is the concept of consciously using the scenery of natural features surrounding an artificial garden, such as mountains and forests, as a background for one’s design. It is a method of integrating the foreground garden and the natural scenery to form a landscape, Chikurin-in’s garden uses this concept to express the landscape of Yoshino centered on Mt. Omine. "}
,{"":"Y-03","":"Stroll Garden","":"A stroll garden is a type of Japanese garden that invites visitors to travel through its scenery to fully experience its landscape. The garden in Chikurin-in is organized around a large pond, with a walking course surrounding it which takes visitors through various landscape features including mountains, islands, a bridge, and so on. Locations on the garden road include a tea ceremony room and gazebo called “Azumaya” that are set up as a resting places and as spots to take in special views."}
,{"":"Y-04","":"Double Layer Seawall Stone Structure. ","":"In this garden, an outcropping of rock is visible from the front, with a waterfall in the corner on the left, keeping with the characteristics of Muromachi era gardens which often utilized a double layer seawall stone structure. This style of rock garden designed originally came from the Chinese traditions of Taoism and Shinxian thought. "}
,{"":"Y-05","":"Tennin-zakura","":"Tennin-zakura is a reportedly 300 year old weeping-style cherry tree located in Chikurin-in’s garden. Its scarlet colored bark compliments its blossoms which take on a color of crimson white. It is said that the tree was originally grown in Yoshinoyama and that this is the reason for its longevity. It is said that Toyotomi Hideyoshi planted the tree during his Yoshinoyama cherry blossom viewing party."}
,{"":"Y-06","":"Chinzan-ji Temple","":"Chikurin-in was originally named Chinzan-in Temple (which uses the kanji “椿,” meaning camellia) when it was constructed long ago. Around the end of the Muromachi era the temple was renovated to include a garden and to serve as a place to stay at the entrance to the mountains for travelers. Various types of camellia have been planted in Chikurin-in’s gardens. "}
,{"":"Y-07","":"Temple Lodging","":"Chikurin-in has prospered as lodge for yamabushi since long ago. During the Meiji era, the government order to break up the faiths of Japan resulted in the loss about half of the temples in the country. Chikurin-in was able to keep many of its important cultural properties during this time by changing the appearance of the structure from a place of worship to an inn"}
,{"":"Y-08","":"Kinpusen-ji Temple","":"After En no gyoja (the famous mountain ascetic and founder of Shugendo) realized the presence of the mountain god Zao-gongen, he carved the image he saw out of cherry tree wood and founded Kinpusen-ji Temple as a place to worship this deity at the foot of the mountains. In 1886 during the Meiji period, Shugendo was outlawed by the government and Kinpusen-ji was temporarily shut down. Later on in the same year it was re-opened as a Buddhist temple. "}
,{"":"Y-09","":"Mt. Omine","":"Mt. Omine was designated as part of Yoshino Kumano National Park in 1936. However, this area is especially unusual in that women are asked not to enter its boundaries for religious reasons. This ban has resulted in many controversies as it is viewed as a symbol of male chauvinism. Despite this, the religious ban continues to remain in place. "}
,{"":"Y-12","":"Kakinoha-zushi (Persimmon leaf-wrapped Sushi)","":"Kakinoha-zushi was made by local people who wanted to combine the boons of both sea and mountain to create a new food. In the beginning, this sushi was fermented and made sour without using vinegar.  Mackerel was salted and placed on a handful of cooked rice and then wrapped in an early summer persimmon leaf (possessing an astringent quality) taken from a local orchid for easy transportation. "}
,{"":"Y-14","":"Goma-do","":"Entering the garden, visitors will come across this front building (known as Goma-do) which is the main temple structure of Chikurin-in and still serves as a location of worship for Shugendo practitioners. A statue of Prince Shotoku dating back to the Nanboku-cho period can be found within this building and a large staff is also placed in front of the entrance. "}
,{"":"Y-16","":"World Heritage","":"Yoshinoyama and the Omine Mountains are designated as part of the UNESCO World Heritage site of "Sacred Sites and Pilgrimage Routes in the Kii Mountain Range.” Sites on Yoshinoyama that are officially part of this designation include Kinpusen-ji Temple’s Zao-do Hall, Kinpusen-ji Temple’s Nio-mon Gate, Kinpusen-ji Temple’s Kane-no-tori, Yoshimizu-jinja Shrine and Mikumari-jinja Shrine."}
,{"":"Y-17","":"The Yoshinoyama Townscape","":"Because Yoshinoyama has very few areas of level ground, the buildings and homes in the area have largely been constructed on slopes overlooking valleys. Looking at the various shops and buildings from the front may give the appearance that the buildings are 1 or 2 story structures but below often lies several stories of lower levels that are used as private spaces for store owners. This architectural style creates a unique townscape in Yoshino."}
]
