[{"Number":"ｌ－０１","Topic":"이스이원에 잘 오셨습니다","Description":"나라시의 동대사와 흥복사 사이에 있는 이스이원은 시대가 다른 두개의 지천회유식정원으로 구성되어 있습니다. 에도시대 전기의 일본정원으로서 만들어진 「전원」과, 명치시대에 만들어진 차경정원인  「후원」이 있습니다. 또 원내에 병설된 네이라쿠미술관에서는 동아시아의 오래된 미술품을 수장,전시를 하고 있습니다. "},{"Number":"ｌ－０２","Topic":"고코니와란","Description":"나라현립 시키노고등학교와 도쿄공예대학교가, 나라현교육위원회,이스이원・ 네이라쿠미술관의 협력으로, 나라의 정원을 더 깊게 즐길 수 있는 관광어플”고코니와”을 개발했습니다. 고등학생과 대학생등 젊은 사람들이 만든 어플입니다. 원내에 배치된 나무판자를 AR기능으로 인식해서 내용을 볼 수 있습니다. "},{"Number":"ｌ－０３","Topic":"시키노고등학교에 대해서","Description":"나라현립시키노고등학교는, 사람과 자연을 환경의 시점에서 배우며, 과학기술의 진전이나 산업사회의 발전에, 추체적・ 창조적으로 공헌할 수 있는 스페셜리스트의 육성을 지향하는 실천적 체험형의 전문고등학교입니다. 농업계통의 4학과와 가정계통의 3학과가 있으며 소수 인원으로 전문교육을 실시하고 있습니다.  "},{"Number":"ｌ－０４","Topic":"도쿄공예대학교에 대해서","Description":"도쿄공예대학교는 공학부와 예술학부라는 아주 유니크한 학부구성입니다. 공학부에서는 첨단과학기술을, 예술학부에서는 미디어예술이라 불리는 분야의 공부를 할 수 있으며, 기술과 창조성으로 새로운 가치를 낳아, 사회를 위해서 활약할 수 있는 인재를 많이 육성하고 있습니다.   "},{"Number":"ｌ－０５","Topic":"센토꾼에 대해서","Description":"나라현의 마스코트캐릭터인 센토꾼은, 2008년2월12일에 태어난 활력이 넘치는 남자아이. 호기심이 넘치는 장난꾸러기.댄스를 잘 합니다. 그리고, 나라의 맛있는 것을 아주 좋아합니다. 「고코니와」에서는, 나라현의 고등학생과 함께 나라의 아름다운 정원을 여러분들에게 안내해 드리겠습니다."},{"Number":"S－０２","Topic":"전원　　         ","Description":"정원 입구 바로 오른쪽에 펼쳐진 정원이 「전원」입니다. 나라의 산베 사업을 하는 기요수미 미치키요가, 에도시대 전기에 센차 (煎茶)를 즐기기 위해 별장으로 삼수정을 옮기고, 데이슈켄을 짓고, 화카쿠사야마 산, 가스가야마 산, 다카마도야마 산등의 세개의 산을 바라볼 수 있는 정원을 만들었습니다. "},{"Number":"S－０４","Topic":"이끼를 밟으면 안 됩니다","Description":"「센토꾼 이끼를 밟으면 안돼요」이스이원에서는, 여러 종류의 이끼가 생육되고 있습니다. 이끼는 정원의 역사와 함께 오래 보호되어 왔습니다. 경관을 지키기 위해 최소한의 울타리밖에 없습니다. 원내를 걸을 때는, 징검돌위를 걷고, 이끼를 밟지 않도록 해 주십시오."},{"Number":"S－０７","Topic":"후원","Description":"「후원」은, 명치시대에 실업가 세키 도지로가 차와 시가를 즐기기 위해 만든 지천회유식 정원입니다. 와카쿠사야마 산, 가스가야마 산, 미카사야마 산, 인접하는 동대사 남대문등의 경치를 이용해서 ,작은 산, 꽃이나 나무, 연못에 비치는 경치까지 이용한 정원입니다. 연못에 따라 산책하면 여러가지 경치를 즐길 수 있습니다. "},{"Number":"S－０８","Topic":"고코나와는 안전한 곳에서 ","Description":"정원내에는, 징검돌이나 높낮이, 정원을 보호하기 위해서 들어갈 수 없는 곳이나 일방통행부분이 있습니다. 발밑과 순로에 주의하시면서 ,눈앞에 펼쳐지는 정원의 경치와 함께 안전한 장소에서 「고코니와」를 즐기시기 바랍니다. 부디 걸면서 스마트 폰을 쓰지 마십시오. "},{"Number":"S－０９","Topic":"효신정 ","Description":"「효신정」은, 명치시대에 만들어진 전통적인 일본건축양식의 다실입니다. 이 방에서는, 말차를 마실 수 있습니다. 다실에 앉아서 말차를 마시면서, 정원을 바라보면 걸을 때와 다른 시선으로 정원의 경치를 즐길 수 있습니다. 아주 얇은 옛날의 유리창너머 보는 후원은 각별한 정취를 느낍니다. "},{"Number":"A－０１","Topic":"세키모리이시 돌","Description":" 일본정원이나 신사의 경내에 놓고, 출입금지를 표시하기 위한 돌입니다. 둥근 돌에 종려로 만든 줄을 열십자로 묶은 것이 사용됩니다. 간소하고 뛰어난 디자인이고, 필요할 때에, 필요한 장소에 배치할 수 있어서 다도에서는 길잡이로서도 이용됩니다.  "},{"Number":"A－０2","Topic":"전원 입구의 가스가등롱 ","Description":"석등은 센노 리큐가 모모야마시대에 다실의 정원에 도입하고 밤의 행사 때 등불으로 이용했다고, 전해지고 있습니다. 그 후, 여러가지 형식의 정원에 놓여져 시대와 함께 여러가지 형식의 석등이 만들어 졌습니다.이 석등은 가스가등롱이라는 기본형의 등롱이고 가스가신사의 등롱을 모방한 것이라고 말해주고 있습니다.  "},{"Number":"Aー０３","Topic":"산슈정의 가스가등롱","Description":"석등은, 상부부터 「보주」「옥개」「화사」「상대」「간주」「기초」등 6부분으로 구성되어 있습니다. 옥개밑에 있는 6각형의 부분을 「화사」라고 해서, 등불을 넣을 곳이며 가장 중요한 부분입니다. 열려 있는 부분을 「화창」이라고 합니다. 가스가등롱의 「화사」에는「사슴」,「구름」,「미카사야마 산」이 조각되어 있습니다. "},{"Number":"A－０４","Topic":"데이슈켄의 가스가등롱","Description":"가스가등롱의「화사」에는 가스가타이샤와 관계있는 것이 새겨져 있습니다. 가스가타이샤의 주된 신인 다케미카주치노미코토가 횐 사슴을 타고 미카사야마 산에 오셨다라는 전설이 전해지고 있습니다. 이 전설에서 가스가타이샤의 등롱에는「 사슴」과「미카사야마 산」이 새겨져 있습니다. 둥근 구멍은 태양과 달을 나타내고 있습니다."},{"Number":"A－０５","Topic":"유키미 등롱","Description":"가스가등롱과 달리, 등불이 넣을 부분 (화사)을 받치는 상대와 간주가 없고, 높이가 낮습니다. 정원에서의 감상을 목적으로 한 석등이며, 주로 물가에 설치됩니다. 「유키미」（눈을 보다）라는 이름은 「우키미」라는 말이 변화한 것입니다. 옥개부분이 커서 불이 아래쪽으로 향하여, 수면을 비추기 위해 쓰입니다.    "},{"Number":"A－０６","Topic":"세이슈안의 니지리구치","Description":"다실에 있는 높이・폭이 70㎝정도의 작은 출입구입니다. 「니지루」란 양손을 짚고 무릎으로 앞에 가는 것인데, 어느 지위에 있는 사람이라도 무릎을 꿇고, 머리를 숙여 다실에 들어가게 됩니다. 다실은 밖과는 다른 세계이며, 밖의 부정을 치는과 동시에, 다실에 들어가면 다 평등하다는 의미가 담겨 있습니다. "},{"Number":"A－０７","Topic":"세이슈안의 종려나무 빗자루와 먼지구멍","Description":"이 빗자루는 새해 처음으로 하는 다회때 종려잎으로 만든 길한 것이며, 실제로 쓰는 것이 아닙니다. 먼지구멍은 다실의 처마 밑에 낙엽이나 먼지를 버리기 위한 구멍으로 만들어졌지만, 정원이 깨끗하게 유지되고 있는 상징으로서 깨끗하게 유지됩니다. 한눈에 보기에는 모르는 숨겨진 의미가 있는 것이, 일본정원의 재미있는 것입니다.  "},{"Number":"A－０８","Topic":"아미가사문에서 데이슈겐","Description":"아미가사 (삿갓)문이란, 다실의 정원내에 있는 문의 하나이며, 지붕 모양이 옛날의 아미가사 (삿갓)와 비슷하기 때문에 이렇게 불립니다. 아미가사문을 경계로해서 외측과 내측으로 구성되어, 외측에는 기다리는 장소로서 데이슈켄이 있으며, 내측에는 다실인 세이슈안이 있습니다. "},{"Number":"A－０９","Topic":"맷돌의 징검돌","Description":"정원내에는, 10개를 넘은 큰 맷돌이 징검돌로서 사용되고 있습니다. 이 맷돌들은 몀치시대 말기에 사용되지 않게 된 맷돌이며, 삼베를 만들 때 이 주변에서 사용된 풀멧돌을 재이용한 것이라고 전해지고 있습니다. 발밑에도, 옛날부터 이어져온 문화의 숨결이 남아 있습니다.  "},{"Number":"A－１０","Topic":"쭈쿠바이","Description":"다실에 들어가기 전에 손을 씻고, 깨끗이 하기 위한 것입니다. 죠주바치 (물이 담은 사발)를 중심으로 데셔쿠이시 (촛대를 놓는 돌), 유토세키 (더운 물이나 차를 놓은 그릇을 놓는 돌), 마에이시 (쭈쿠바이 앞에 있는 돌)라는 돌을 배치한 것이고, 손을 씻을 때 「쭈쿠바우 (쭈그리기 때문에)」이렇게 말합니다. 속세와 다실과의 결계로서의 역할도 있습니다."},{"Number":"A－１１","Topic":"용이 그려진 기와","Description":"세이슈안에는 용을 디자인한 기와가 설치되어 있습니다. 물을 상징하는 용이 지붕위에 있음으로 건물을 화재에서 지키고 싶다는 소원이 담겨있습니다. 기와는 라쿠케 (오래 이어지는 도예가의 가문)11대째인 게이뉴의 작품입니다. 지금 지붕 위에 있는 기와는 모조품이지만 실물은 네이라쿠미술관에 소중히 보관되어 있습니다.    "},{"Number":"A－１３","Topic":"후원  요리쭈키","Description":"다회에 앞서 손님들이 서로 기디리거나, 몸차림을 하거나, 여러가지 준비를 하기 위한 시설을 「요리쭈키」라고 부릅니다. 여기서는 정원으로부터는 볼 수 없는 동대사 대불전의 치미를 볼 수 있습니다. 여러가지 각도에서 갖가지 경치를 연출하려고 한 의도를 느낄 수 있습니다.   "},{"Number":"A－１４","Topic":"명치시대의 다리","Description":"명치시대 후원의 연못에는 배를 띄워 있었습니다. 「효신테이」앞의 선착장에서 「다키구치」(폭포가 떨어지는 곳)까지 배로 돌며, 걸을 때와는 다른 시선으로 정원을 즐기며 시가를 읊었습니다. 그 때문에 당시의 다리는 나무이며, 배가 지나갈 때에는 떼어낼 수 있었습니다. 맷돌의 징검돌에도 부분적으로 다리가 걸쳐있었습니다.    "},{"Number":"A－１５","Topic":"등롱의 기초의 계단","Description":"등롱은 「보주」「옥개」「화사」「상대」등 부품을 짠 것이고, 가장 밑에서 전체를 받치는 부분을 「기초」라고 합니다. 폭포에서 올라가는 길의 징검돌에는 가에리바나 (아래쪽으로 향한 연꽃) 를 그린 등롱의 기초부분이 계단으로 사용되고 있습니다. 당시 이 부근에는 많은 등롱이 있었다고 생각됩니다.  "},{"Number":"A－１７","Topic":"동대사 서탑의 중심의 초석","Description":"동대사에서는 이전에, 동탑과 서탑이라는 100미터 가까이 있는 칠층탑이 나란히 서 있었습니다. 그러나 서탑은, 934년 낙뢰때문에 소실되어, 재건중에 다시 소실되었습니다. 지금 서탑터에는 토단만이 남아 있습니다. 후원의 큰 초석은 서탑의 중심에 있는 굵은 기둥을 받친 초석의 일부라고 말해주고 있습니다.  "},{"Number":"A－１８","Topic":"소실된 서남원의 초석","Description":"후원에는, 특별히 큰 동대사 서탑의 중심에 있는 큰 기둥을 받친 초석외에 많은 초석이 사용되고 있습니다. 이 들 초석은 소실된 서남원의 초석이라고 말해주고 있습니다. "},{"Number":"A－１９","Topic":"오이나리사마","Description":"이나리신사는 후시미이나리타이샤를 중심으로 해서, 「영혼을 나눈다」라는 형식으로 각지에 나누어서 모셔져 있습니다. 주된 신인 우카노미타마노카미는 곡식의 신이며, 그러므로 오곡풍요, 장사번창, 가내안전, 제원성취의 신으로서 신앙을 받게 되었습니다. 개인의 땅에 신사가 지어지는 것도 특징입니다. "},{"Number":"A－２０","Topic":"야규당","Description":"명치시대, 철거위기에  직면한 야규「호토쿠지 절」의 당집을 세키 토지로가 사서, 후원에 이축했습니다. 도쿠가와장군 가문에게 무술을 가르친 야규 무네노리를 시조로 한 야규일족의 명복을 비는 절로서 유명합니다. 노송나무 껍질로 지붕을 인 건물이며 야규가문의 전성기인 17세기 후반의 것입니다. 미카사야마 산과 가수가야마 산을 바라볼 수 있습니다. "},{"Number":"A－２１","Topic":"세개의 산을 그린 란마","Description":"에도시대에는, 삼수정에서 와카쿠사야마 산, 가수가야마 산, 다카마도야마 산이라는 세개의 산을 바라볼 수 있었습니다. 그러나 명치시대에 후원이나 효신정이 세워졌기 때문에, 세개의 산을 바라볼 수 없게 되었습니다. 그래서, 효신정에는 볼 수 없게 된 「세개의 산의 능선」을 소재로 한 란마가 설치되어 이전에 볼 수 있었던 산들을 사모하고 있습니다. "},{"Number":"A－２２","Topic":"GHQ (연합국 총사령부)의  접수","Description":"화로의 연기로 새까맣게 된 대나무를 수구다케(그을음 대나무)라고 합니다. 효신정의 천장에는 그을음 대나무가 쓰여져 있습니다. 그러나 세계대전후 이 건물을 GHQ(전후 일본의 점령정책을 실시한 기관)가 접수했었을 때 천장의 그을음을 떨어뜨렸습니다. 서양식으로 개조된 곳도 있었답니다. "},{"Number":"A－２３","Topic":"신야쿠시지 절의 오래된 재목","Description":"평성경의 사원등에서 사용되고 있었던 목재는 「덴표고재」(8세기의 재목)로서 재활용되고 있습니다.이 툇마루는, 신야쿠시지 절에서 쓰였던 통나무를 자르고 만들었기 때문에 가운데가 볼록합니다. 그 외에도 효신정에서는 8세기의 오래된 재목을 천장의 판자등에 쓰고「 신야쿠시지 절 고재」라는 낙인이 남아 있는 곳도 있습니다. "},{"Number":"A－２４","Topic":"구치후키 유리","Description":"구치후키유리는 금속파이프 끝에 녹은 유리를 감고 바람을 불어넣고, 반 위에서 평평하게 고르고 성형하는  전통적인 방법으로 만들어진 유리입니다. 현재의 유리에 비해 요철이 있기 때문에, 물결이 있는 것 같이 보입니다.  지금은 적어진 아주 얇은 구치후키유리너머 흔들려 보이는 효신정부터 보는 후원은 각별한 정취를 느낍니다. "},{"Number":"A－２５","Topic":"전복 조가비","Description":"이스이원에 있는 다실의 지붕위에는 많은 전복조가비기 놓여져 있습니다. 까마귀가 지붕의 재료를 둥지를 만들기 위해 가져가기 때문에 까마귀의 천적인 매의 눈을 모방하고, 닦은 전복조가비를 놓고 있습니다. 또 화재에 약한 지붕의 액막이로서의 역할도 하고 있습니다."},{"Number":"A－２６","Topic":"정원입구의 등롱의 기초","Description":"정원입구 오른쪽에 있는 등롱의 기초에는 연꽃문이 새겨져, 중안에는 물이 괴지 않도록 도랑이 파여 있습니다.이 등롱의 기초의 특징은, 고후쿠지 절의 석등에도 볼 수 있기 때문에, 나라시대에 제작되었다고 생각됩니다. 원내에는 덴표시대의 오래된 목재를 비롯하여 덴표시대에서 이어진 문화가 많이 숨결이 남아 있습니다.  "},{"Number":"L－０１","Topic":"후원 차경","Description":"후원은, 명치시대에 실업가 세키 도지로가 다도와 시가(詩歌)의 모임을 즐기기 위해 만든 작은 산이 있는 지천회유식정원입니다. 멀리 보이는 와카쿠사야마 산, 가스가야마 산, 미카사야마 산, 인접하는 동대사 남대문조차 경관으로서 받아들인 차경정원이며, 작은 산 왼쪽의 안쪽에는 작은 폭포가 있어서, 완만하게 흐르는시내의 물소리까지 퐁경의 일부가  되어 있습니다. "},{"Number":"L－０２","Topic":"동대사 치미","Description":"치미란, 기와집 지붕의 양쪽 가장자리에 설치되는 장식물말입니다. 아스카시대에 대륙에서 일본에 전해왔다고 생각됩니다. 치미는 물고기가 수면에서 뛰어오르고 꼬리를 수면위에 낸 모습을 나타낸 것입니다. 「수면밑에 있는 건물은 불타지 않는다」라는 전설에서 화재를 막으려는 맥막이로서 지붕 최상부에 설치되었습니다.  "},{"Number":"L－０４","Topic":"요시키 강","Description":"요시키강은, 와카쿠사야마 산과 가스가야마 산의 사이에서 동대사 남쪽으로 흐르는 개울이며, 가을에는 훌륭한 단풍으로 물듭니다. 요시기강의 물은 삼베를 만들 때 쓰였습니다. 수이먼쵸는, 나라시내에서 마지막까지 남은 삼베제조장이며, 명치시대까지 천을 치는 소리가 울려 퍼지고 있었습니다. 그리고 이스이원 연못에는 요시키강의 물을 끌고 있었습니다.   "},{"Number":"P－０１","Topic":"적송 ","Description":"소나무과의 상록첨엽수. 흑송과 비교해 수피가 불그스름하기 때문에, 이 이름이 있습니다. 또 잎이 부드럽고, 온순한 분위기가 있어서 여성다운 소나무라고도 불립니다. 수피를 깎으면 나무줄기의 불그스름한 색깔이 눈에 띕니다. 그래서 이스이원에서는 스피를 닦고, 제거하는 방법으로 적송을 아름답게 보이고 있습니다. 겨울에는 나무줄기에 짚을 감습니다.   "},{"Number":"P－０２","Topic":"수련","Description":"수련과의 다년생 수생식물. 연못이나 늪에서 수중의 지하경에서 줄기를 늘이고 , 수면에 잎이나 꽃을 띄웁니다. 연과 혼동될 때가 있지만, 수련의 잎에는 찢어진 부분이 있으며 윤기가 있습니다. 또 수련은 잎이 수면위의 공중으로 떠오르지 않고, 꽃도 수면에 피거나 낮은 곳에 핍니다. "},{"Number":"P－０３","Topic":"백일홍","Description":"미소하기과의 낙엽광엽수. 원숭이조차 미끄러질 정도로 수피가 맨들맨들하니까 그렇게 이름이 지어졌습니다. 한자로는「百日紅」라고 써서 , 꽃이 빨갛고, 백일 동안 시들지 않을 만큼 오래 피는 것에 유래하여, 7월부터 9월에 걸쳐 여름의 정원을 물들입니다. 「당신을 믿다」라는 꽃말이 있습니다.   "},{"Number":"P－０４","Topic":"마취목","Description":"진달래과의 상록광엽수. 말이 취하는 나무라고 쓰고 「아세비」(馬酔木)라고 읽습니다. 나무전체에 유독물질을 가지고, 말이 먹으면 취하는 듯이 비틀거리기에 이렇게 이름이 지어졌습니다. 사슴도 이 나무를 먹으면 중독에 빠지기 때문에 먹지 않습니다. 그 때문에 사슴이 출입하면 안 되는 곳에 마취목이 심어집니다."},{"Number":"P－０６","Topic":"연","Description":"연과의 다년생 수생식물. 꽃은 아침 일찍 피고, 낮에 오므라듭니다. 줄기에 통기를 위한 구멍이 있고, 지하에서 비대한 줄기가 「연근」입니다. 수련과 달리 잎에 윤기가 없고, 물을 튀깁니다. 또 잎이 수면 위에 있으며, 꽃도 높은 위치에서 핍니다. 이스이원의 연은 린노렌 (輪王蓮)이라는 품종이며, 도쿄대학에서 만들어진 귀한 품종입니다. "},{"Number":"P－０８","Topic":"나기","Description":"마키과의 상록침엽수이며, 광엽수 같은 잎을 가집니다. 구마노신사나 구미노삼산계 신사에서는 신목으로서 심어져, 가스가타이샤경내의 나기숲은 천연가념물로 지정되어 있습니다. 잎맥이 세로방향만에 있기 때문에 세로방향으로 당겨도 간단히 끊어지지 않습니다. 그래서 부부원만이나 연맺기를 비는 물건으로서 소중히 취급되었습니다."},{"Number":"P－０９","Topic":"마키나무","Description":"마키과의 상록첨엽수. 첨엽수로서는 굵은 잎이 특징입니다.  정원의 나무로서 쓰일 때가 많지만, 목재로서도 물에 강하고 썩기 어려워서, 지금도 욕조나 교량의 재료로서 쓰여져 있습니다. "},{"Number":"P－１０","Topic":"아오키 (푸른 나무)","Description":"미주키과의 상록광엽수. 잎은 윤기 있는 거무스름한 녹색이며, 가장자리가 들쭉날쭉하고, 잎에 농담이 있는 품종도 있습니다. 추위에 강하고 ,그늘에서도 자라고, 대기오염에 강해서, 공원이나 정원에 쓰입니다. 12월경에 빨간 예쁜 열매가 맺혀, 겨울의 정원을 물들입니다. 잎도 가지도 푸르기 때문에 아오키 (푸른 나무)라고 불립니다.   "}]
